export const Partners = [
  {
    id: '1',
    title: [
      {
        '@xml:lang': 'zh',
        '#text': '上海理工大学黄蓓佳老师团队',
      },
      {
        '@xml:lang': 'en',
        '#text': '上海理工大学黄蓓佳老师团队',
      },
    ],
    description: [
      {
        '@xml:lang': 'zh',
        '#text': (
          <>
            上海理工大学黄蓓佳教授课题组主要从事环境评价、环境规划与管理、产业生态、低碳与可持续发展方向的研究。近年来致力于产业全生命周期评估与管理研究，通过构建减排方案的全生命周期环境效益评估模型、建立环境-经济-能源耦合评价方法，明晰建筑业、可再生能源等行业的全生命周期绿色转型优化路径。
          </>
        ),
      },
      {
        '@xml:lang': 'en',
        '#text': (
          <>
            上海理工大学黄蓓佳教授课题组主要从事环境评价、环境规划与管理、产业生态、低碳与可持续发展方向的研究。近年来致力于产业全生命周期评估与管理研究，通过构建减排方案的全生命周期环境效益评估模型、建立环境-经济-能源耦合评价方法，明晰建筑业、可再生能源等行业的全生命周期绿色转型优化路径。
          </>
        ),
      },
    ],
    logo: 'sjtu.png',
  },
  {
    id: '2',
    title: [
      {
        '@xml:lang': 'zh',
        '#text': '中国矿业大学（北京）管理学院冯翠洋老师团队',
      },
      {
        '@xml:lang': 'en',
        '#text': '中国矿业大学（北京）管理学院冯翠洋老师团队',
      },
    ],
    description: [
      {
        '@xml:lang': 'zh',
        '#text': (
          <>
            中国矿业大学（北京）管理学院冯翠洋团队长期从事化石能源领域研究工作，在煤炭、石油、天然气等化石燃料的资源管理和环境效益分析方面具有较好的研究基础。团队成员主要由中国矿业大学（北京）管理学院的师生组成，主要负责天工计划数据库能源（煤炭、石油、天然气）领域数据收集工作。
          </>
        ),
      },
      {
        '@xml:lang': 'en',
        '#text': (
          <>
            中国矿业大学（北京）管理学院冯翠洋团队长期从事化石能源领域研究工作，在煤炭、石油、天然气等化石燃料的资源管理和环境效益分析方面具有较好的研究基础。团队成员主要由中国矿业大学（北京）管理学院的师生组成，主要负责天工计划数据库能源（煤炭、石油、天然气）领域数据收集工作。
          </>
        ),
      },
    ],
    logo: 'cumtb.png',
  },
];
